export let types = {
    'dialog': 'Диалог',
    'doc': 'Просмотр документа',
    'doc-calc': 'Калькулятор с просмотром документа',
    'doc-multi': 'Выбор нескольких правильных ответов с просмотром документа',
    'doc-single': 'Выбор одного правильного ответа с просмотром документа',
    'exclamation': 'Восклицательный знак',
    'folder': 'Папка документов',
    'info': 'Информирование',
    'map': 'Выбор из выпадающего списка',
    'multi': 'Выбор нескольких правильных ответов',
    'single': 'Выбор одного правильного ответа',
    'yesno': 'Да\/нет'
};
